let handler = async m => m.reply(`




⎯꯭̽ *GROUPS*⎯꯭̽.
─━━━✧✿✧━━━─

Group1:
_____________________
https://chat.whatsapp.com/KIdMzyvnjju4GIuJhATpm4
_______________________

Group2:
_______________________
https://chat.whatsapp.com/BhKaFpy9YYRIwtrZUDZMNY
_________________________

*DEVELOPERS*/
1:___________________🔰 *MOD'S* 🔰_
wa.me/233263176982
Bryan -tech

2:__________________🔰 *MOD'S* 🔰_
wa.me/2332631769832
*BRYan TECH*
_______________________
𝐋ᶦᵏᵉ  𝐂ᵒᵐᵐᵉⁿᵗ   𝐒ᵃᵛᵉ   𝐒ʰᵃʳᵉ
💫   🍷   🎊   🍁   🌙   🪄 
┊    ┊    ┊    ┊    ┊    ┊
┊    ┊    ┊    ┊    ┊   🤍
┊    ┊    ┊    ┊    💜                          
┊    ┊    ┊   💙
┊    ┊   💚   
┊   💛
❤️
*_▬▭▬▭▬▭▬▭▬▭_*
*╰─ ➤DAZAI V2*                    
                     ☟︎︎︎
 *̊̊̊̊̊̊̊̊̊̊̊̊̊̊̊̊̊̊̊̊̊̊̊̊̊̊̊̊̊̊̊̊̊̊̊̊̊̊̊̊̊̊̊̊̊̊̊̊̊̊̊̊̊̊̊̊̊̊̊̊̊̊̊̊̊̊̊̊̊̊̊̊̊̊̊̊̊̊╰─☞︎︎︎TEAM DAZAI
Bryan Tech & Bryant Tech
 ♥️     ✍🏻ㅤ   📩     📤 
 *_ˡᶦᵏᵉ  ᶜᵒᵐᵐᵉⁿᵗ   ˢᵃᵛᵉ    ˢʰᵃʳᵉ_*
`.trim())
handler.help = ['gpguru']
handler.tags = ['main']
handler.command = ['groups', 'groupguru', 'gugp', 'ggp', 'gpguru'] 

export default handler
